package com.example.hanumanchalisa;

public class Hanuman_Lyrics {
    public static final String Hanuman_Lyrics =   "<b>" + "(દોહા)<br>" +
            "શ્રી ગુરુ ચરન સરોજ રજ નિજ મન મુકુર સુધારી<br>" +
            "બરનૌ રઘુવર બિમલ જસુ જો દાયકુ ફલ ચારી<br>" + "</b>" +

            "બુદ્ધિ હિન તનુ જાનિકે સુમિરો પવન કુમાર<br>" +
            "બલ બુદ્ધિ વિદ્યા દેહુ મોહી હરહુ કલેશ વિકાર<br>" +
            "<br>" +

            "<b>" +"જય હનુમાન જ્ઞાન ગુન સાગર<br>" +
            "જય કપીશ તિહુ લોક ઉજાગર...૧<br>" +
            "<br>" +"</b>"+

            "રામદૂત અતુલિત બલધામા<br>" +
            "અંજનિ પુત્ર પવનસુત નામા...૨<br>" +
            "<br>" +

            "<b>" +"મહાવીર વિક્રમ બજરંગી<br>" +
            "કુમતિ નિવાર સુમતિ કે સંગી...૩<br>" +
            "<br>" +"</b>"+

            "કંચન બરન બીરાજ સુબેશા<br>" +
            "કાનન કુંડલ કુંચિત કેશા..૪<br>" +
            "<br>" +

            "<b>" + "હાથવજ્ર અરુ ધ્વજા વિરાજૈ<br>" +
            "કાંધે મૂંજ જનેઉ સાજૈ ...૫<br>" +
            "<br>" +"</b>"+

            "શંકર સુવન કેસરી નંદન<br>" +
            "તેજ પ્રતાપ મહાજગ વંદન...૬<br>" +
            "<br>" +

            "<b>" + "વિદ્યાવાન ગુની અતિ ચાતુર<br>" +
            "રામ કાજ કરિબે કો આતુર...૭<br>" +
            "<br>" +"</b>"+

            "પ્રભુ ચરિત્ર સુનિબે કો રસિયા<br>" +
            "રામલખન સીતા મન બસિયા...૮<br>" +
            "<br>" +
            "<b>" +"સૂક્ષ્મ રૂપધરિ સિયહિ દિખાવા <br>" +
            "વિકટ રૂપધરિ લંક જરાવા...૯<br>" +"</b>"+
            "<br>" +
            "ભીમ રૂપધરિ અસુર સંહારે<br>" +
            "રામચંદ્ર કે કાજ સંવારે...૧૦<br>" +
            "<br>" +
            "<b>" +"લાય સંજીવન લખન જિયાયે<br>" +
            "શ્રી રઘુવીર હરષિ ઉરલાયે...૧૧<br>" +"</b>"+
            "<br>" +
            "રઘુપતિ કીન્હી બહુત બડાયી<br>" +
            "તુમ મમ પ્રિય ભરતહિ સમ ભાયી...૧૨<br>" +
            "<br>" +
            "<b>" +"સહસ્ત્ર વદન તુમ્હરો યશગાવૈ<br>" +
            "અસ કહિ શ્રીપતિ કંઠ લગાવૈ...૧૩<br>" +"</b>"+
            "<br>" +
            "સનકાદિક બ્રહ્માદિ મુનીશા<br>" +
            "નારદ શારદ સહિત અહીશા...૧૪<br>" +
            "<br>" +
            "<b>" +"યમ કુબેર દિગપાલ જહાંતે<br>" +
            "કવિ કોબીદ કહિ સકે કહાં તે...૧૫<br>" +"</b>"+
            "<br>" +
            "તુમ ઉપકાર સુગ્રીવહિ કીન્હા<br>" +
            "રામ મિલાય રાજપદ દીન્હા...૧૬<br>" +
            "<br>" +
            "<b>" + "તુમ્હરો મંત્ર વિભીષણ માના<br>" +
            "લંકેશ્વર ભયે સબ જગ જાના...૧૭<br>" +"</b>"+
            "<br>" +
            "યુગ સહસ્ર જોજન પર ભાનૂ<br>" +
            "લીલ્યો તાહિ મધુર ફલ જાનૂ...૧૮<br>" +
            "<br>" +
            "<b>" +"પ્રભુ મુદ્રિકા મેલિ મુખ માહી<br>" +
            "જલધિ લાંઘિ ગયે અચરજ નાઇ...૧૯<br>" +"</b>"+
            "<br>" +
            "દુર્ગમ કાજ જગત કે જેતે<br>" +
            "સુગમ અનુગ્રહ તુમ્હરે તેતે...૨૦<br>" +
            "<br>" +
            "<b>" +"રામ દુઆરે તુમ રખવારે<br>" +
            "હોત ન આજ્ઞા બિનુ પૈસારે...૨૧<br>" +"</b>"+

            "સબ સુખ લહૈ તુમ્હારી શરના<br>" +
            "તુમ રક્ષક કાહૂ કો ડર ના...૨૨<br>" +
            "<br>" +
            "<b>" +"આપન તેજ તુમ્હારો આપૈ<br>" +
            "તીનોં લોક હાંક તે કાંપૈ...૨૩<br>" +"</b>"+
            "<br>" +
            "ભૂત પિશાચ નિકટ નહિ આવૈ<br>" +
            "મહવીર જબ નામ સુનાવૈ...૨૪<br>" +
            "<br>" +
            "<b>" +"નાસૈ રોગ હરૈ સબ પીરા<br>" +
            "જપત નિરંતર હનુમત બીરા...૨૫<br>" +"</b>"+
            "<br>" +
            "સંકટ તે હનુમાન છુડાવૈ<br>" +
            "મન ક્રમ વચન ધ્યાન જો લાવૈ...૨૬<br>" +
            "<br>" +
            "<b>" +"સબ પર રામ તપસ્વી રાજા<br>" +
            "તિનકે કાજ સકલ તુમ સાજા...૨૭<br>" +"</b>"+
            "<br>" +
            "ઔર મનોરધ જો કોઈ લાવૈ<br>" +
            "સોઈ અમિત જીવન ફલ પાવૈ...૨૮<br>" +
            "<br>" +
            "<b>" +"ચારો યુગ પ્રતાપ તુમ્હારા<br>" +
            "હૈ પરસિદ્ધ જગત ઉજિયારા...૨૯<br>" +"</b>"+
            "<br>" +
            "સાધુ સંત કે તુમ રખવારે <br>" +
            "અસુર નિકંદન રામ દુલારે...૩૦<br>" +
            "<br>" +
            "<b>" +"અષ્ઠસિદ્ધિ નવ નિધિ કે દાતા<br>" +
            "અસ બર દીન જાનકી માતા...૩૧<br>" +"</b>"+
            "<br>" +
            "રામ રસાયન તુમ્હારે પાસા<br>" +
            "સાદ રહો રઘુપતિ કે દાસા...૩૨<br>" +
            "<br>" +
            "<b>" +"તુમ્હરે ભજન રામકો પાવૈ<br>" +
            "જન્મ જન્મ કે દુખ બિસરાવૈ...૩૩<br>" +"</b>"+
            "<br>" +
            "અંત કાલ રઘુવર પુરજાયી<br>" +
            "જહાં જન્મ હરિભક્ત કહાયી...૩૪<br>" +
            "<br>" +
            "<b>" +"ઔર દેવતા ચિત્ત ન ધરઈ<br>" +
            "હનુમંત સેઈ સર્વ સુખ કરઈ...૩૫<br>" +"</b>"+
            "<br>" +
            "સંકટ કટૈ મિટૈ સબ પીરા<br>" +
            "જો સુમિરૈ હનુમંત બલ બીરા...૩૬<br>" +
            "<br>" +
            "<b>" +"જૈ જૈ જૈ હનુમાન ગોસાઈ<br>" +
            "કૃપા કરો ગુરુદેવ કી નાઇ...૩૭<br>" +"</b>"+
            "<br>" +
            "જો શત બાર પાઠ કર કોઈ<br>" +
            "છૂટહિ બન્દિ મહા સુખ હોઈ...૩૮<br>" +
            "<br>" +
            "<b>" +"જો યહ પઢે હનુમાન ચાલીસા<br>" +
            "હોય સિદ્ધિ સાખી ગૌરીશા...૩૯<br>" +"</b>"+
            "<br>" +
            "તુલસીદાસ સદા હરિ ચેરા<br>" +
            "કીજૈ નાથ હૃદય મહ ડેરા...૪૦<br>" +
            "<br>" +
            "<b>" +"દોહા<br>" +
            "પવન તનય સંકટ હરણ મંગળ મૂરતિ રૂપ<br>" +
            "રામ લખન સીતા સહિત હૃદય બસહુ સુરભૂપ<br>" +
            "<br></b>" ;
}
